/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Preferencje Mail dla wersji 10.5.";

"AccountType.pfm_title" =			"Typ konta poczty przychodzącej";
"AccountType.pfm_description" =			"Typ konta serwera poczty przychodzącej.";
"EmailAddresses.pfm_title" =			"Lista adresów";
"EmailAddresses.pfm_description" =			"Adres email użytkownika.";
"EmailAddress.pfm_title" =			"Adres email";
"EmailAddress.pfm_description" =			"Jeden adres email. Użyj „%@” do określenia nazwy skróconej bieżącego użytkownika. Na przykład „%@@apple.com”.";
"Hostname.pfm_title" =			"Serwer poczty przychodzącej";
"Hostname.pfm_description" =			"Nazwa serwera poczty przychodzącej. Na przykład „mail.apple.com”.";
"Username.pfm_title" =			"Nazwa konta poczty przychodzącej";
"Username.pfm_description" =			"Nazwa użytkownika na serwerze poczty przychodzącej. Użyj „%@” w celu określenia nazwy skróconej bieżącego użytkownika.";

"AuthenticationScheme.pfm_title" =			"Schemat uwierzytelniania poczty przychodzącej";
"AuthenticationScheme.pfm_description" =			"Schemat uwierzytelniania dla serwera poczty przychodzącej.";
"FullUserName.pfm_title" =			"Pełna nazwa użytkownika";
"FullUserName.pfm_description" =			"Pełna nazwa użytkownika. Użyj „%@” do określenia długiej nazwy bieżącego użytkownika..";
"SMTPHostname.pfm_title" =			"Serwer SMTP";
"SMTPHostname.pfm_description" =			"Nazwa serwera SMTP. Na przykład „smtp.apple.com”.";
